
/* Class = "NSWindow"; title = "新建类别"; ObjectID = "1"; */
"1.title" = "新建类别";

/* Class = "NSButtonCell"; title = "创建"; ObjectID = "4"; */
"4.title" = "创建";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "6"; */
"6.title" = "取消";

/* Class = "NSTextFieldCell"; title = "新类别的名称："; ObjectID = "159"; */
"159.title" = "新类别的名称：";

/* Class = "NSTextFieldCell"; title = "新建类别"; ObjectID = "164"; */
"164.title" = "新建类别";
